Функция: Фильтр сортировки ноутбуков
	Для проверки сортировки на портале 
	Как обычный пользователь 
	Я хочу зайти в раздел ноутбуков и выбрать нужную сортировку

@new
Сценарий: Проверка сортировки от дорогих к дешевым 
	#Пусть я нахожуть на главной странице
	Когда я навожу курсор мыши на Ноутбуки, планшеты и компьютеры
	И я в аскрывающемся меню выбираю Ноутбуки
	И я на странице каталога нажимаю на ссылку Ноутбуки
	Когда я а странице выбираю сортировку от дорогих к дешевым
	Тогда на странице нахожу самый дорогой ноубук с ценой 61 199 грн.

	